[
  {
    "numero": 1,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Paciente   com   SIADH   (Síndrome   de   Liberação   Inadequada   de   Hormônio   Antidiurético)   é  atendido   no Hospital com quadro de hiponatremia moderada crônic",
    "alternativa_a": "",
    "alternativa_b": "A correção lenta do sódio pode gerar mielinólise pontina central.",
    "alternativa_c": "O índice de aumento do sódio sérico deve ser de no mínimo 12mEq/kg por di",
    "alternativa_d": "Na hiponatremia prolongada, também pode haver depleção de potássio com necessidade  de reposição.",
    "alternativa_e": "A taxa de correção do sódio deve ser de pelo menos 0,5 mEq/L por hora para   evitar  mielinólise pontin",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 2,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Referente ao choque hemorrágico e seu tratamento, assinale a alternativa corret",
    "alternativa_a": "",
    "alternativa_b": "Pacientes   adultos   com   hipotensão,   mesmo   após   reposição   de   500mL   de   solução  eletrolítica, precisam de transfusão sanguíne",
    "alternativa_c": "O tratamento do choque hemorrágico pode gerar síndrome compartimental abdominal.",
    "alternativa_d": "A reanimação no choque deve ser feita com infusão de coloides em bólus.",
    "alternativa_e": "A   coagulopatia   é   comum   nos   pacientes   que   precisam   de   transfusão   maciça,   sendo necessária a infusão de anticoagulantes.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 3,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Em relação às fases e processos da cicatrização, é correto a fi rmar que",
    "alternativa_a": "",
    "alternativa_b": "a adesão das plaquetas ao endotélio é mediada principalmente pelas prostaglandinas.",
    "alternativa_c": "ocorrem, na fase de maturação da ferida, principalmente, a angiogênese e a formação de  tecido de granulação.",
    "alternativa_d": "a fase de proliferação se inicia após a fase de maturação, com formação de arranjos de  colágeno.",
    "alternativa_e": "os   fi broblastos começam a produzir colágeno na fase de maturação.  Medway - ENARE - 2021   Páginas 3/42",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 4,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Uma   paciente   jovem   com   câncer   de   colo   uterino   será   submetida   a   uma   histerectomia radical videolaroscópic",
    "alternativa_a": "",
    "alternativa_b": "Cefazolina 1-2g endovenosa na indução anestésic",
    "alternativa_c": "Cipro fl oxacino 500mg endovenoso na indução anestésic",
    "alternativa_d": "Metronidazol 500mg e Cefazolina 1-2g endovenosos na indução anestésic",
    "alternativa_e": "Cefoxetina 1-2g e Metronidazol 500mg endovenosos na indução anestésic",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 5,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Considerando os   fi os cirúrgicos utilizados para sutura, assinale a alternativa corret",
    "alternativa_a": "",
    "alternativa_b": "O   fi o de categute é um dos que causam menor reação tecidual.",
    "alternativa_c": "O   fi o de Vicryl permanece com sua força tênsil em mais de 50% em 5 semanas.",
    "alternativa_d": "O   fi o de Monocryl é mono fi lamentar e produz reação tecidual mínim",
    "alternativa_e": "O   fi o de Prolene é multi fi lamentar e absorvível.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 6,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Um paciente com indicação de cirurgia apresentou, logo após a anestesia, taquicardia,  temperatura   elevada,   arritmia   e   espasmo   do   músculo   masseter.   Sobre   o   provável  diagnóstico desse quadro, suas características e manejo, assinale a alternativa corret",
    "alternativa_a": "",
    "alternativa_b": "Trata-se de hipotermia maligna e deve ser administrado Dantrolen",
    "alternativa_c": "Trata-se de hipertermia maligna, condição autossômica dominant",
    "alternativa_d": "Trata-se de choque séptico refratário e deve ser administrado sevo fl urano.",
    "alternativa_e": "Trata-se de hipertermia maligna e deve ser administrada succinilcolin",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 7,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Paciente   em   escala   de   coma   de   Glasgow   nível   12,   com   abertura   ocular   aos   estímulos  verbais   e obedecendo a ordens em resposta motora, deve apresentar qual das seguintes respostas verbais?  Medway - ENARE - 2021   Páginas 4/42",
    "alternativa_a": "",
    "alternativa_b": "Sons incompreensíveis.",
    "alternativa_c": "Ausent",
    "alternativa_d": "Confus",
    "alternativa_e": "Palavras inapropriadas.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 8,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Em relação às lesões de órgãos abdominais que podem ocorrer em traumas, assinale a  alternativa corret",
    "alternativa_a": "As lesões gástricas ocorrem predominantemente em traumas fechados.",
    "alternativa_b": "Laceração maior que 50% da circunferência do duodeno é classi fi cada como grau II.",
    "alternativa_c": "A hiperamilasemia deve levantar suspeita de lesão duodenal em trauma fechado.",
    "alternativa_d": "As   lesões   pancreáticas   isoladas   são   comuns   nos   traumas   fechados   e   os   pacientes precisam ser operados devido à peritonit",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 9,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Assinale   a   alternativa   que   corresponde   aos   3   locais   anatômicos   de   estreitamento   do  esôfago.",
    "alternativa_a": "",
    "alternativa_b": "Constrição   pelo   músculo   cricofaríngeo,   constrição   broncoaórtica   e   constrição  diafragmátic",
    "alternativa_c": "Constrição pelo músculo omo-hióideo, constrição brônquica e constrição pericárdic",
    "alternativa_d": "Constrição pelo músculo cricofaríngeo, constrição traqueal e constrição gastroesofágic",
    "alternativa_e": "Constrição   pelo   músculo   tireofaríngeo,   constrição   broncoaórtica   e   constrição  gastroesofágic",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 10,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Assinale   a alternativa que corresponde ao tipo de hérnia mais comum que gera sintomas de re fl uxo gastroesofágico.",
    "alternativa_a": "",
    "alternativa_b": "Hérnia de Spiegel.",
    "alternativa_c": "",
    "alternativa_d": "Hérnia epigástric",
    "alternativa_e": "Hérnia hiatal paraesofágic",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 11,
    "texto_questao": "ENARE 2021 - Objetiva | R1  O   canal   inguinal   é   uma   referência   anatômica   importante   na   identi fi cação   e   reparo   das hérnias inguinais. Assinale a alternativa que apresenta somente estruturas que podem   estar  contidas no canal inguinal.",
    "alternativa_a": "Ligamento redondo do útero, artéria uterina e ramo genital do nervo genitofemoral.",
    "alternativa_b": "Fibras   do   músculo   cremastérico,   ramo   femoral   no   nervo   genitofemoral   e   vasos  testiculares.",
    "alternativa_c": "Ligamento redondo, ramo femoral do nervo genitofemoral e vasos ovarianos.",
    "alternativa_d": "Fibras do músculo cremastérico, ramo genital no nervo genitofemoral e ducto deferent",
    "alternativa_e": "Fibras   do   músculo   cremastérico,   ramo   femoral   no   nervo   genitofemoral   e   vasos  testiculares.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 12,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Paciente jovem, com hiporexia, vômitos e dor súbita de grande intensidade em região de  fossa   ilíaca direita há 24 horas. Apresenta, ao exame físico, dor em fossa ilíaca direita à  compressão   do abdome inferior esquerdo. Assinale a alternativa que corresponde ao nome  desse sinal no exame físico e ao provável diagnóstico do pacient",
    "alternativa_a": "",
    "alternativa_b": "Sinal de Grey Turner – pancreatite agud",
    "alternativa_c": "Sinal de Rovsing – apendicite agud",
    "alternativa_d": "Sinal de Murphy – colecistite agud",
    "alternativa_e": "Sinal de McBurney – apendicite agud",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 13,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Sobre   a   hemorragia   digestiva   alta   causada   por   úlcera   péptica,   suas   características   e  abordagem, assinale a alternativa corret",
    "alternativa_a": "",
    "alternativa_b": "Deve-se aguardar 72h após o quadro inicial da hemorragia para ser realizada endoscopia  digestiva alt",
    "alternativa_c": "A maioria dos casos de hemorragia por úlcera necessita de abordagem cirúrgic",
    "alternativa_d": "Hemorragia mais intensa geralmente ocorre quando a úlcera duodenal penetra ramos da  artéria gastroepiploica esquerd",
    "alternativa_e": "Na suspeita ou diagnóstico de úlcera péptica, deve ser iniciada terapia com inibidor de bomba de prótons.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 14,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Em relação ao câncer gástrico assinale a alternativa corret",
    "alternativa_a": "Há uma maior prevalência geral entre as mulheres.",
    "alternativa_b": "Pacientes com anemia perniciosa têm risco aumentado de desenvolver câncer gástrico.",
    "alternativa_c": "A linite plástica é o termo usado para descrever o câncer gástrico tipo 3 de Borrmann.",
    "alternativa_d": "O sistema de Lauren classi fi ca o câncer gástrico em tipo intestinal e anaplásico.",
    "alternativa_e": "O câncer gástrico do tipo intestinal de Lauren é mais comum em pacientes jovens.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 15,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Referente a vascularização do intestino grosso, é correto a fi rmar que",
    "alternativa_a": "o arco de Riolan comunica a irrigação da artéria mesentérica superior com a inferior.",
    "alternativa_b": "a artéria retal média é um ramo da artéria mesentérica inferior.",
    "alternativa_c": "a   artéria   mesentérica   superior   origina   ramos   que   irrigam   principalmente   o   cólon  descendente e sigmoid",
    "alternativa_d": "a artéria retal inferior, na maioria das vezes, tem origem direta da artéria mesentérica inferior.",
    "alternativa_e": "a artéria cólica média geralmente se origina da artéria mesentérica inferior.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 16,
    "texto_questao": "ENARE 2021 - Objetiva | R1  As   hemorroidas são causa de sangramento anal e desconforto para muitos pacientes. Sobre  essa patologia, assinale a alternativa corret",
    "alternativa_a": "",
    "alternativa_b": "As hemorroidas normalmente são classi fi cadas em internas, médias e externas.",
    "alternativa_c": "Hemorroidas com prolapso que precisa ser reduzido digitalmente são classi fi cadas como  de terceiro grau.",
    "alternativa_d": "O   tratamento   clínico   mais   e fi caz   das   hemorroidas   se   baseia,   principalmente,   em  vasodilatadores.",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 17,
    "texto_questao": "ENARE 2021 - Objetiva | R1  A   condição que se apresenta como massa heterogênea hepática, benigna, mais comum em mulheres e que tem caracteristicamente um aumento da incidência com o uso crônico de  contraceptivo oral denomina-se",
    "alternativa_a": "linfangioma hepático.",
    "alternativa_b": "adenocarcinoma hepático.",
    "alternativa_c": "hemangioma hepático.",
    "alternativa_d": "adenoma hepático.",
    "alternativa_e": "abscesso hepático.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 18,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Dentre os tratamentos para hipertensão porta e potenciais consequências da hepatite B e C  /   cirrose, está a chamada TIPS, um tipo de derivação utilizada para descompressão do  sistema   porta, sem intervenção cirúrgica, que cria um desvio entre quais das seguintes  estruturas?",
    "alternativa_a": "",
    "alternativa_b": "Veia gástrica e veia hepática/veia cava inferior.",
    "alternativa_c": "Veia esplênica e veia hepátic",
    "alternativa_d": "Veia renal e veia esplênic",
    "alternativa_e": "Veia porta e veia hepática/veia cava inferior.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 19,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Em relação às doenças e lesões relacionadas à via biliar, assinale a alternativa INCORRET",
    "alternativa_a": "",
    "alternativa_b": "A cirrose é um fator de risco para o desenvolvimento da colangite esclerosante primári",
    "alternativa_c": "O cisto de colédoco é uma condição incomum que geralmente necessita de tratamento  cirúrgico.",
    "alternativa_d": "As   estenoses   biliares,   após   transplante   hepático,   podem   ser   tratadas   com   stents  transepáticos.",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 20,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Um paciente com pancreatite alcoólica é admitido no pronto-atendimento e apresenta, à  admissão,   LDH   de   380   UI/L   e   glicose   de   220mg/100mL.   O   paciente   não   apresentou  alterações   após 48 horas que atribuíssem mais algum ponto nos critérios de Ranson e o plantonista   concluiu   que   ele   apresentou   pancreatite   leve,   com   3   critérios   presentes   na  admissão.   Qual das seguintes alternativas pode corresponder ao terceiro critério presente nesse paciente à admissão?",
    "alternativa_a": "Aspartato transaminase de 200 U/100mL.",
    "alternativa_b": "Idade de 50 anos.",
    "alternativa_c": "Leucócitos de 17.000.",
    "alternativa_d": "Cálcio de 9mg/100mL.",
    "alternativa_e": "PaO2 de 80mmHg.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 21,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Paciente masculino, 60 anos, foi admitido na urgência com quadro de taquiarritmia de início recente, sintomátic",
    "alternativa_a": "",
    "alternativa_b": "Taquicardia ventricular.",
    "alternativa_c": "Flutter atrial.",
    "alternativa_d": "Fibrilação atrial.",
    "alternativa_e": "Ritmo juncional.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 22,
    "texto_questao": "ENARE 2021 - Objetiva | R1  A   doença pulmonar obstrutiva crônica se caracteriza por limitação crônica ao   fl uxo aéreo  que   não é totalmente reversível, sendo frequentemente progressiva e associada à resposta in fl amatória pulmonar exacerbad",
    "alternativa_a": "infarto agudo do miocárdio.",
    "alternativa_b": "hipotireoidismo.",
    "alternativa_c": "insu fi ciência renal.",
    "alternativa_d": "cirros",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 23,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Medway - ENARE - 2021   Páginas 10/42\n\nPaciente masculino, 35 anos, etilista diário de 1 litro de destilado, sem outras comorbidades  conhecidas,   foi   admitido   para   internamento   devido   a   quadro   de   confusão   mental, rebaixamento do nível de consciência e palidez, sendo todos os sintomas decorrentes de  cirrose hepática descompensad",
    "alternativa_a": "",
    "alternativa_b": "A   encefalopatia   hepática   decorrente   da   cirrose   hepática   está   relacionada   com   o metabolismo da amôni",
    "alternativa_c": "A encefalopatia hepática piora o prognóstico da doença somente quando associada a  outra complicação, como ascite ou icteríci",
    "alternativa_d": "O tratamento indicado no momento é plasmaféres",
    "alternativa_e": "O escore de Child-Pugh é a melhor ferramenta de análise do prognóstico do paciente, porém não tem utilidade na indicação do tratamento.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 24,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Dentre   as   seguintes   doenças,   assinale   aquela   que   tem   mais   importante   relação   com  tabagismo, com alta prevalência nos doentes.",
    "alternativa_a": "",
    "alternativa_b": "Infarto agudo do miocárdio.",
    "alternativa_c": "Trombose mesentéric",
    "alternativa_d": "Trombose de seio cavernoso.",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 25,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Paciente de 50 anos, masculino, vai à consulta devido a quadro de dispepsia, sensação de plenitude   pós-prandial,   perda   ponderal   de   cerca   de   10Kg   nos   últimos   60   dias   e   dor  abdominal   esporádic",
    "alternativa_a": "",
    "alternativa_b": "A   presença   de   massa   palpável   em   fundo   gástrico,   nódulo   axilar   e   periumbilical   é indicação para cirurgia de urgênci",
    "alternativa_c": "No adenocarcinoma, a consanguinidade e o tipo sanguíneo não são fatores de risco para  a doenç",
    "alternativa_d": "",
    "alternativa_e": "Em fases iniciais da doença, o prognóstico de cura é acima de 90%.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 26,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Paciente, masculino, 63 anos, obeso e sedentário, vai à consulta de avaliação de rotina pelo programa   saúde   da   famíli",
    "alternativa_a": "",
    "alternativa_b": "Diagnosticar síndrome metabólica e iniciar hipoglicemiante biguanid",
    "alternativa_c": "Orientar   sobre   cuidados   e   hábitos   de   vida   e   solicitar   monitorização   ambulatorial   da pressão arterial sistêmic",
    "alternativa_d": "Orientar sobre cuidados e hábitos de vida, diagnosticar hipertensão arterial sistêmica e iniciar inibidor de enzima conversora de angiotensin",
    "alternativa_e": "Orientar   sobre   cuidados   e   hábitos   de   vida   e   orientar   retorno   em   3   meses   para reavaliação.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 27,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Durante visita à enfermaria, um médico veri fi cou que um paciente internado com quadro de pneumonia evoluiu com piora clínica, sendo constatadas taquidispneia, hipotensão arterial,  taquicardia,   queda da saturação de oxigênio e oligúria nas últimas 24 horas. Após receber o  diagnóstico   de   choque   séptico,   o   paciente   foi   encaminhado   para   a   unidade   de   terapia intensiv",
    "alternativa_a": "",
    "alternativa_b": "A acidose é respiratória e o tratamento é intubação endotraqueal.",
    "alternativa_c": "",
    "alternativa_d": "Não existe distúrbio ácido-base puro, portanto para o tratamento do quadro séptico deve  ser indicado escalonamento de antibioticoterapia para amplo espectro.",
    "alternativa_e": "A acidose é respiratória, parcialmente compensada, e deve ser tratada como parte do manejo no quadro séptico.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 28,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Síndrome   caracterizada   por   edema,   hipertensão,   hematúria   e   graus   variáveis   de insu fi ciência   renal,   além   de   proteinúria   pouco   intens",
    "alternativa_a": "",
    "alternativa_b": "Síndrome nefrótica – púrpura trombocitopênica idiopátic",
    "alternativa_c": "Síndrome nefrítica – endocardit",
    "alternativa_d": "Síndrome nefrítica – doença de depósito de cadeia lev",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 29,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Sobre a artrite gotosa, é correto a fi rmar que",
    "alternativa_a": "",
    "alternativa_b": "a alimentação rica em leguminosas deve ser estimulada devido ao per fi l de melhora da  doença com esse tipo de alimento.",
    "alternativa_c": "alimentos   ricos   em   cadeias   longas   de   carbono   com   ligação   insaturada   devem   ser  estimulados.",
    "alternativa_d": "a doença na fase inicial normalmente poupa articulações do eixo central.",
    "alternativa_e": "o   tratamento   crônico   visa   diminuir   os   episódios   de   crises   álgicas,   sem   interferir   na  evolução natural da doenç",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 30,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Em relação às tireoidites, assinale a alternativa corret",
    "alternativa_a": "",
    "alternativa_b": "",
    "alternativa_c": "A tireoidite de Quervain é um quadro in fl amatório e autoimune da tireoide, geralmente  autolimitado,   mais frequente em mulheres, presumivelmente causado por infecção viral ou pós-infecção viral.",
    "alternativa_d": "A tireoidite mais comum é de forma infecciosa, causada por bactérias gram-positivas,  comum em pacientes previamente hígidos e com bom prognóstico.",
    "alternativa_e": "A tireoidite induzida por radiação é um quadro de ocorrência exclusiva de pacientes com  terapia   actínica   para   controle   de   tireotoxicose   prévia   e   se   manifesta   como   coma mixedematoso por perda aguda da função tireoidean",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 31,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Paciente,   70   anos,   masculino,   previamente   hígido,   foi   admitido   no   pronto   atendimento  devido   a quadro de pneumonia bacteriana comunitária, com sintomas de início há 2 dias. Evoluiu   com   hipotensão   severa,   insu fi ciência   respiratória   e   necessidade   de   intubação  endotraqueal.   Apresentava   PA:   80/40mmHg,   FC:   115bpm,   FR:   30ipm,   SO2:   90%   com máscara de alto   fl uxo de O2, sendo iniciados antibiótico de amplo espectro e medidas de ressuscitação volêmic",
    "alternativa_a": "",
    "alternativa_b": "Deve-se realizar ajuste dos parâmetros ventilatórios do paciente para aumentar a oferta  de oxigênio.",
    "alternativa_c": "Na estratégia guiada por objetivos, pode-se considerar o uso de dobutamin",
    "alternativa_d": "A acidose metabólica do paciente é sinal de disfunção de múltiplos órgãos.",
    "alternativa_e": "Deve-se   suspender   a   hidratação,   já   que   os   exames   mostram   provável   acidose hiperclorêmica decorrente da hiper- hidratação.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 32,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Paciente, 65 anos, masculino, previamente hipertenso, em uso regular da medicação, é  admitido   no   setor   de   urgência   com   quadro   de   aumento   pressórico   de   forma   rápida,  associado   à   cefaleia   holocraniana,   vômitos   e   confusão   mental.   Nega   demais   sintomas  associados,   como febr",
    "alternativa_a": "",
    "alternativa_b": "O diagnóstico é crise de migrânea, sendo o tratamento a analgesia forte e hidratação.",
    "alternativa_c": "O diagnóstico é hipertensão intracraniana e deve ser feita imediata punção de líquido  cefalorraquidiano.",
    "alternativa_d": "Devem ser feitos controle com medicação anti-hipertensiva via oral e solicitação de  exames para análise de possível lesão de órgão-alvo.",
    "alternativa_e": "Um dos diagnósticos diferenciais do quadro neurológico é hipertensão maligna e, nesse  caso, deve ser feita ressonância para diferenciar etiologias.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 33,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Paciente   masculino,   70   anos,   hipertenso,   diabético   e   obeso,   dá   entrada   no   pronto  atendimento   com quadro de dor torácica de início súbito há cerca de 2 horas, de forte intensidade, com irradiação para região dorsal. Na admissão, está com PA:200/110, FC:  95bpm,   FR:16ipm, SO2:95%, com ausculta cardíaca mostrando sopro aórtico sistólico   +++/  IV,   pulsos   periféricos   assimétricos,   fi nos   e   palidez   cutânea   com   pele   fri",
    "alternativa_a": "",
    "alternativa_b": "O   uso   de   nitroprussiato   de   sódio   deve   ser   iniciado   imediatamente   para   controle pressórico em monoterapi",
    "alternativa_c": "Deve-se iniciar anticoagulação do pacient",
    "alternativa_d": "Deve-se ter como alvo o betabloqueio efetivo do paciente, com a FC oscilando entre 60 e 75.",
    "alternativa_e": "O   tratamento   inicial   deve   ser   com   administração   de   betabloqueadores   por   via  endovenosa, visando diminuir a frequência cardíaca e a pressão arterial.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 34,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Referente às estatinas, é correto a fi rmar que",
    "alternativa_a": "",
    "alternativa_b": "devem ser suspensas em pacientes com insu fi ciência renal agud",
    "alternativa_c": "a   síndrome   muscular   relacionada   à   estatina   ocorre   em   até   2%   dos   pacientes   e   o  diagnóstico   é clínico, com a elevação da creatinofosfoquinase no máximo em até 7 vezes o limite superior da normalidad",
    "alternativa_d": "a terapia com estatina continua como terapia primária para prevenção cardiovascular,  apesar de não ter efeito sobre redução de toda linha de lipídios, como os triglicerídeos.",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 35,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Paciente de 55 anos é admitido na UTI devido a quadro de choque séptico decorrente de infecção de trato urinário. Na admissão, o paciente está com hipotensão (PA:100/60mmHg)  e   bradicardia (FC:50bpm), com necessidade de uso de droga vasoativ",
    "alternativa_a": "O uso de droga vasoativa deve ter provocado a insu fi ciência renal por mecanismo de  vasoconstrição de arteríola eferent",
    "alternativa_b": "A avaliação da nefrologia deve indicar diálise devido à presença de pericardit",
    "alternativa_c": "A ausência de acidose, a hipercalcemia e a hipercalemia contraindicam hemodiálise no momento.",
    "alternativa_d": "O choque séptico é o protótipo do choque distributivo e tem evolução inexorável para insu fi ciência renal, por isso a conduta é expectant",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 36,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Em relação à desnutrição, é correto a fi rmar que",
    "alternativa_a": "a aguda é usualmente ligada a situações que ameaçam a vida, como trauma e infecções,  e o laboratório é caracteristicamente de albumina e transferrina alta, com leucocitos",
    "alternativa_b": "na crônica, normalmente, o paciente mantém massa muscular total.",
    "alternativa_c": "a de fi ciência proteica leva cronicamente à hipertro fi a de órgãos linfoides, timo e baço.",
    "alternativa_d": "a resposta hormonal normalmente cursa com atividade do sistema renina-angiotensina-  aldosterona normal ou aumentada, com aumento da retenção hídrica e de sódio.",
    "alternativa_e": "a perda de massa cardíaca leva a aumento do volume diastólico, com aumento re fl exo do  débito cardíaco.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 37,
    "texto_questao": "Medway - ENARE - 2021   Páginas 16/42\n\nENARE 2021 - Objetiva | R1  O   tipo histológico mais comum de neoplasia de tireoide e seu padrão de disseminação são, respectivamente:",
    "alternativa_a": "carcinoma folicular, padrão linfonodal.",
    "alternativa_b": "carcinoma folicular, padrão hematogênico.",
    "alternativa_c": "carcinoma papilífero, padrão hematogênico.",
    "alternativa_d": "carcinoma papilífero, padrão linfonodal.",
    "alternativa_e": "carcinoma medular, padrão linfonodal.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 38,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Sobre as rinites, é correto a fi rmar que",
    "alternativa_a": "",
    "alternativa_b": "a forma persistente se caracteriza por sintomas diários, sem prejuízo das atividades  diárias.",
    "alternativa_c": "a doença não faz alteração do sono e, quando isso ocorre, deve-se buscar diagnósticos  diferenciais.",
    "alternativa_d": "o   diagnóstico   é   feito   na   concordância   entre   história   típica   de   sintomas   e   exames  complementares que comprovem a participação da IgA no processo.",
    "alternativa_e": "o tratamento de escolha para a forma intermitente moderada/grave e todas as formas persistentes é com corticosteroides intranasais.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 39,
    "texto_questao": "ENARE 2021 - Objetiva | R1  A   respeito das demências secundárias, ou aquelas que têm lesão estrutural do sistema nervoso central, assinale a alternativa corret",
    "alternativa_a": "O teste de punções repetidas de líquido  cefalorraquidiano normalmente é negativo para melhora do quadro.",
    "alternativa_b": "A   demência   vascular   é   uma   forma   secundária   comum,   e   a   forma   de   doença   de Binswanger é relacionada à arteriosclerose das artérias da substância branc",
    "alternativa_c": "A Hipertensão Intracraniana com Pressão Normal (HICPN) é uma causa importante e, para  seu   diagnóstico, observa-se a tríade de alteração da marcha com características apráxicas,  deterioração   cognitiva e incontinência urinári",
    "alternativa_d": "A doença priônica é uma causa comum em idosos.",
    "alternativa_e": "As síndromes neuroinfecciosas devem ter diagnóstico por líquido cefalorraquidiano, sendo  os exames de neuroimagem descartados nesse caso.  Medway - ENARE - 2021   Páginas 17/42",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 40,
    "texto_questao": "ENARE 2021 - Objetiva | R1  A   pericardite é uma doença in fl amatória de etiologia autoimune ou infecciosa que acomete  o   pericárdio e faz parte do diagnóstico diferencial de dor torácic",
    "alternativa_a": "",
    "alternativa_b": "o citomegalovírus é um agente comum em imunodeprimidos e soropositivos.",
    "alternativa_c": "A síndrome de Marfan é uma causa autoimune comum.",
    "alternativa_d": "a forma que ocorre pós-infarto do miocárdio deve ser aventada em sintomas que ocorrem  após 3 semanas do evento.",
    "alternativa_e": "a dosagem de BNP e NT-proBNP deve ser rotineira porque indica o prognóstico da doenç",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 41,
    "texto_questao": "ENARE 2021 - Objetiva | R1  A   síndrome metabólica é uma condição clínica para a qual o pediatra deve estar atento na  sua rotina clínic",
    "alternativa_a": "",
    "alternativa_b": "A obesidade é um fator de risco para seu desenvolvimento, mas o sobrepeso não.",
    "alternativa_c": "O estilo de vida saudável, com reeducação alimentar e estímulo à atividade física são ine fi cientes na prática clínic",
    "alternativa_d": "A adrenarca precoce está relacionada com a síndrome metabólic",
    "alternativa_e": "A   glicemia   de   jejum   não   pode   ser   usada   como   critério   diagnóstico,   devendo   ser  substituída pela hemoglobina glicad",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 42,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Paciente de 6 meses é levado à consulta de puericultur",
    "alternativa_a": "",
    "alternativa_b": "Com o exame físico detalhado, o pediatra pode a fi rmar que se trata de anorqui",
    "alternativa_c": "A criptorquidia não está associada à morbidade para o pacient",
    "alternativa_d": "",
    "alternativa_e": "A hérnia inguinal está presente na maioria dos casos unilaterais, mas não ocorre nos  casos bilaterais.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 43,
    "texto_questao": "ENARE 2021 - Objetiva | R1  O   re fl uxo vesicoureteral é a entidade clínica em que ocorre o   fl uxo retrógrado de urina da bexiga em direção aos ureteres e rins. Referente ao tema, assinale a alternativa corret",
    "alternativa_a": "",
    "alternativa_b": "Pode evoluir para insu fi ciência renal crônic",
    "alternativa_c": "O tratamento é bem estabelecido e exige, sempre, pro fi laxia com antibiótico de longo prazo.",
    "alternativa_d": "A cistouretrogra fi a miccional permite o diagnóstico e a classi fi cação, mas não avalia a  anatomia do trato urinário inferior.",
    "alternativa_e": "Pacientes   com   diagnóstico   antenatal   de   hidronefrose   têm   indicação   mandatória   de  cistouretrogra fi a miccional, independente do grau do re fl uxo, ainda no período neonatal.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 44,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Sobre o uso de salbutamol como resgate na asma, assinale a alternativa corret",
    "alternativa_a": "",
    "alternativa_b": "É e fi caz no alívio imediato dos sintomas e na prevenção, em curto prazo, dos sintomas induzidos   por   exercício,   sendo   a   melhor   opção   para   tratamento   de   exacerbações,   sem necessidade de corticoide oral ou inalatório associados.",
    "alternativa_c": "O uso excessivo de salbutamol (> 3 canisters/ano) está associado a um maior risco de  exacerbações,   e o uso de mais de 1 canister/mês está associado a um maior risco de morte por asm",
    "alternativa_d": "Em pacientes em uso contínuo de corticoide inalatório associado a broncodilatador de longa duração, o salbutamol deixou de ser, recentemente, uma opção de medicação de resgat",
    "alternativa_e": "A combinação de corticoide inalatório com salbutamol, em uma só apresentação, não  está disponível no Brasil.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 45,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Sobre a de fi nição de asma, é correto a fi rmar que:  Medway - ENARE - 2021   Páginas 19/42",
    "alternativa_a": "",
    "alternativa_b": "A in fl amação das vias aéreas está presente apenas no momento da exacerbação, quando há produção de muco espesso, como consequênci",
    "alternativa_c": "É de fi nida pela história de sintomas respiratórios, tais como produção crônica de muco,  tosse isolada, dispneia associada à tontura e dor torácic",
    "alternativa_d": "A limitação variável do   fl uxo aéreo está ausente nos quadros de asma intermitent",
    "alternativa_e": "Os   sintomas   variam   em   tempo   e   intensidade,   podendo   o   paciente   permanecer  assintomático por longos períodos.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 46,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Em   qual   das   seguintes   situações   está   autorizado   o   clampeamento   tardio   do   cordão umbilical, no atendimento em sala de parto?",
    "alternativa_a": "",
    "alternativa_b": "Descolamento prematuro de placent",
    "alternativa_c": "Prolapso de cordão.",
    "alternativa_d": "Nó verdadeiro de cordão.",
    "alternativa_e": "Prematuro de 36 semanas, com tônus fraco.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 47,
    "texto_questao": "ENARE 2021 - Objetiva | R1  O   atendimento especializado ao adolescente é feito pelo pediatra ou hebiatr",
    "alternativa_a": "",
    "alternativa_b": "incorreta, pois, no caso de paciente menor de idade, os pais/responsáveis devem   saber  de tudo o que é conversado na consult",
    "alternativa_c": "incorreta, pois os adolescentes não têm capacidade de avaliação de seus problemas.",
    "alternativa_d": "incorreta, pois o segredo só pode ser contado quando puder acarretar danos a terceiros.",
    "alternativa_e": "incorreta, pois o risco de dano ao paciente não supera a obrigação médica quanto ao  sigilo.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 48,
    "texto_questao": "Medway - ENARE - 2021   Páginas 20/42\n\nENARE 2021 - Objetiva | R1  Uma   das   opções   terapêuticas   para   obstrução   respiratória   por   crupe   viral   é   o   uso   de  epinefrina inalatóri",
    "alternativa_a": "",
    "alternativa_b": "Diminui os sintomas de falência respiratória e o estridor após 1 a 2 horas de seu uso.",
    "alternativa_c": "Como o efeito da medicação é breve, o paciente pode voltar ao estado de desconforto respiratório inicial após o   fi nal da ação dessa drog",
    "alternativa_d": "As indicações incluem crupe leve, moderado ou grave, o mais precocemente possível.",
    "alternativa_e": "O uso de nebulização com solução   fi siológica tem e fi cácia comprovada, devendo   ser  usada em pacientes com quadro leve a moderado, mesmo que haja agitação e choro pela  sua utilização.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 49,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Sobre   as causas de parada cardiorrespiratória (PCR) na faixa etária pediátrica, assinale a  alternativa corret",
    "alternativa_a": "",
    "alternativa_b": "Os ritmos cardíacos mais frequentes são a bradicardia e a assistoli",
    "alternativa_c": "As arritmias ventriculares são muito comuns, principalmente em PCR extra-hospitalar.",
    "alternativa_d": "Costuma ser de origem cardíaca, sendo a   fi brilação ventricular o ritmo mais comum.",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 50,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Qual é a principal causa de desidratação aguda na pediatria?",
    "alternativa_a": "",
    "alternativa_b": "Diabete tipo 1.",
    "alternativa_c": "Diarreia agud",
    "alternativa_d": "Parasitoses.",
    "alternativa_e": "Síndromes in fl amatórias intestinais.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 51,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Medway - ENARE - 2021   Páginas 21/42\n\nUm paciente de 14 anos é levado ao hospital por quadro ao qual os pais chamaram de  convulsão.   Segundo a anamnese, o paciente apresentou movimentos generalizados, versão  ocular   e perda de consciência, com duração de 1 minuto, seguida por sonolênci",
    "alternativa_a": "Perda do controle es fi nctérico.",
    "alternativa_b": "Movimentos tônicos.",
    "alternativa_c": "Cianose central.",
    "alternativa_d": "Confusão mental após cessar o episódio.",
    "alternativa_e": "Localização de estímulo doloroso durante o episódio.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 52,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Sobre   as características farmacológicas das substâncias e seu uso por lactantes, assinale a  alternativa corret",
    "alternativa_a": "Fármacos com alto peso molecular atingem mais facilmente o leite materno que aqueles  com peso molecular menor.",
    "alternativa_b": "Fármacos com alta a fi nidade a proteínas plasmáticas apresentam maior facilidade para  atingir   o compartimento lácteo, uma vez que os fármacos passam para o leite materno ligados às proteínas plasmáticas.",
    "alternativa_c": "Fármacos lipossolúveis apresentam mais di fi culdade para atingir o compartimento lácteo.",
    "alternativa_d": "Fármacos de ação longa mantêm níveis circulantes por maior tempo no sangue materno, mas, por terem efeito mais duradouro e lento, não passam para o leite materno.",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 53,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Qual é a cardiopatia cianótica mais comum em recém-nascidos?",
    "alternativa_a": "Transposição de grandes artérias.",
    "alternativa_b": "Dupla via de saída do ventrículo direito.",
    "alternativa_c": "Drenagem anômala total das veias pulmonares.",
    "alternativa_d": "Comunicação interventricular.",
    "alternativa_e": "Defeito do septo atrioventricular total.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 54,
    "texto_questao": "Medway - ENARE - 2021   Páginas 22/42\n\nENARE 2021 - Objetiva | R1  A   miocardiopatia hipertró fi ca é a doença genética cardiovascular mais comum. Assinale a  alternativa INCORRETA sobre o tem",
    "alternativa_a": "",
    "alternativa_b": "Muitos   indivíduos   que   carregam   o   defeito   genético   só   vão   expressar   clinicamente   a  doença   em   idade   mais   avançad",
    "alternativa_c": "A ecocardiogra fi a detecta a hipertro fi a ventricular esquerda na ausência de doenças  sistêmicas   ou de outras anomalias cardíacas. O eletrocardiograma é anormal na maioria dos pacientes,   com   padrão   variável,   mostrando   fraca   correlação   com   a   intensidade   da hipertro fi a vista ao ecocardiogram",
    "alternativa_d": "Fortes fatores de risco para morte súbita incluem: história de parada cardíaca ou de  taquicardia   ventricular sustentada, história familiar de morte súbita, síncope, principalmente  quando   recorrente   ou   relacionada   com   exercício,   hipotensão   arterial   em   resposta   ao  exercício.",
    "alternativa_e": "Para prevenção de morte súbita, o tratamento que tem se mostrado mais e fi caz é o uso  contínuo   de antiarrítmicos. A ablação com álcool é uma alternativa boa para os pacientes pediátricos que não toleram a medicação.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 55,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Na dermatite atópica, a hidratação da pele é o tratamento de primeira linh",
    "alternativa_a": "",
    "alternativa_b": "Os umectantes preenchem os espaços entre os corneócitos, mantendo a hidratação.",
    "alternativa_c": "As loções são uma emulsão bifásica de água em óleo ou óleo em águ",
    "alternativa_d": "As substâncias oclusivas formam um   fi lme hidrofóbico sobre a epiderme, que retarda a  evaporação da água e a penetração de agentes irritantes.",
    "alternativa_e": "Os cremes têm alto teor de água, o que permite maior tolerância e evaporação.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 56,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Medway - ENARE - 2021   Páginas 23/42\n\nEm relação às características da infecção pelo vírus da imunode fi ciência humana (HIV), em  crianças, assinale a alternativa corret",
    "alternativa_a": "",
    "alternativa_b": "Os adolescentes que se infectaram por transmissão vertical, pelo uso crônico de regimes  antirretrovirais,   apresentam mais efeitos adversos como dislipidemia e lipodistro fi a, além  das complicações não infecciosas decorrentes da in fl amação crônica causada pelo HIV.",
    "alternativa_c": "A infecção é, em geral, assintomática no período neonatal e o risco de progressão é  diretamente   correlacionado à idade da criança, ou seja, os mais jovens estão sob   menor  risco de progressão rápid",
    "alternativa_d": "Em maiores de 5 anos, a progressão da doença e infecções oportunistas podem   ocorrer  mesmo quando apresentam contagens normais de células TCD+.",
    "alternativa_e": "O padrão de progressão lenta ocorre em grande parte das crianças infectadas no período perinatal, com progressão mínima ou nula da doença até o início da vida adult",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 57,
    "texto_questao": "ENARE 2021 - Objetiva | R1  As   parasitoses intestinais costumam ser oligossintomáticas ou, até mesmo, sintomáticas. Entretanto há sinais clínicos mais especí fi cos que ajudam a direcionar para um ou outro  agente   etiológico. Referente ao tema, informe se é verdadeiro (V) ou falso (F) o que se  a fi rma   a   seguir   e   assinale   a   alternativa   com   a   sequência   corret",
    "alternativa_a": "V – F – V – V – F.",
    "alternativa_b": "V – V – F – V – V.",
    "alternativa_c": "V – F – V – F – F.",
    "alternativa_d": "F – V – V – F – F.",
    "alternativa_e": "F – F – F – F – V.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 58,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Considerando   as   medidas   terapêuticas   da   constipação   intestinal   funcional,   assinale   a  alternativa INCORRET",
    "alternativa_a": "",
    "alternativa_b": "",
    "alternativa_c": "Incontinência fecal por retenção, massa fecal palpável e reto preenchido com fezes são manifestações   clínicas   indicativas   de   impactação   fecal.   Nesses   casos,   o   esvaziamento  constitui a primeira e imprescindível etap",
    "alternativa_d": "A desimpactação pode ser realizada com enemas por via retal ou por via oral, e são necessários, em geral, 3 a 5 dias para se obter plena desimpactação.",
    "alternativa_e": "Em   lactentes,   podem   ser   usados   minienemas   com   sorbitol.   No   ambiente   hospitalar,   a  solução de glicerina constitui uma alternativa para o enema fosfatado.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 59,
    "texto_questao": "ENARE 2021 - Objetiva | R1  O   pediatra de plantão é chamado para atender a sala de parto. Ele conversa com a mãe e o  acompanhante,   checa a carteirinha de pré-natal e revisa os equipamentos da sal",
    "alternativa_a": "",
    "alternativa_b": "Cultura positiva na gestação anterior e negativa na gestação atual.",
    "alternativa_c": "Cultura negativa no   fi nal da gestação atual, mas parto prematuro de 34 semanas.",
    "alternativa_d": "Cultura não realizada, parto prematuro de 36 semanas.",
    "alternativa_e": "Bacteriúria positiva na gestação anterior.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 60,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Os   exames laboratoriais são fundamentais no diagnóstico e no estadiamento dos linfomas não Hodgkin. Em relação ao tema, assinale a alternativa corret",
    "alternativa_a": "",
    "alternativa_b": "A velocidade de hemossedimentação, muito especí fi ca, costuma estar aumentad",
    "alternativa_c": "A desidrogenase lática está tão mais elevada quanto a quantidade de células tumorais e  a intensidade de apoptose e, quanto mais elevada, pior o prognóstico.",
    "alternativa_d": "Mielograma, para avaliar a in fi ltração medular, deve ser feito em um único ponto e deve  ser avaliado somente através do exame microscópico direto.",
    "alternativa_e": "A imunofenotipagem não está indicada para a maioria dos pacientes.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 61,
    "texto_questao": "Medway - ENARE - 2021   Páginas 25/42\n\nENARE 2021 - Objetiva | R1  Paciente,   20   anos,   primigesta,   idade   gestacional   com   8   semanas,   vem   ao   pronto  atendimento   queixando-se de sangramento vaginal de pequena quantidade com início há 1  di",
    "alternativa_a": "",
    "alternativa_b": "Repouso domiciliar absoluto.",
    "alternativa_c": "Progesterona via vaginal.",
    "alternativa_d": "Curetagem uterin",
    "alternativa_e": "Internação hospitalar e repouso.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 62,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Qual   das seguintes alternativas NÃO con fi gura uma condição para encaminhamento ou  acompanhamento de pré-natal de alto risco?",
    "alternativa_a": "",
    "alternativa_b": "Nefropati",
    "alternativa_c": "Hematoma de saco gestacional.",
    "alternativa_d": "Ganho de peso excessivo.",
    "alternativa_e": "Idade menor que 15 anos.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 63,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Gestante   com 12 semanas apresenta teste VDRL positivo nos exames de pré-natal. Paciente não refere história clínica de úlcera genital e desconhece sorologia do parceiro. A prescrição  do tratamento dessa gestante deve ocorrer",
    "alternativa_a": "",
    "alternativa_b": "se houver elevação da titulação de VDRL.",
    "alternativa_c": "após resultado de teste treponêmico.",
    "alternativa_d": "após resultado de teste do parceiro.",
    "alternativa_e": "após resultado do teste no recém-nascido.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 64,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Medway - ENARE - 2021   Páginas 26/42\n\nDos parâmetros do PBF (Per fi l Biofísico Fetal), o primeiro a se alterar nos casos de hipóxia é",
    "alternativa_a": "",
    "alternativa_b": "os batimentos cardíacos fetais.",
    "alternativa_c": "a cardiotocogra fi",
    "alternativa_d": "os movimentos respiratórios.",
    "alternativa_e": "o tônus fetal.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 65,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Após   ultrassom de primeiro trimestre, uma gestante tem como diagnóstico uma gestação múltipla dicoriônica e diamniótic",
    "alternativa_a": "",
    "alternativa_b": "o risco de malformação é sempre o mesmo para os fetos.",
    "alternativa_c": "o sinal do lambda é observado somente na gestação monocoriônic",
    "alternativa_d": "pode ter como complicação a síndrome da transfusão feto-fetal.",
    "alternativa_e": "pode ser monozigótica ou dizigótic",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 66,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Nos casos de hemorragia pós-parto, a medicação de primeira linha no tratamento da atonia uterina é",
    "alternativa_a": "",
    "alternativa_b": "metilergometrin",
    "alternativa_c": "misoprostol.",
    "alternativa_d": "ocitocin",
    "alternativa_e": "terbutalin",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 67,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Gestante   de 17 semanas, queixa-se de sintomas urinários durante um atendimento do prénatal. O diagnóstico realizado foi de uma infecção do trato urinário (ITU) não complicad",
    "alternativa_a": "",
    "alternativa_b": "a ITU sintomática deve ser tratada somente após resultado da urocultur",
    "alternativa_c": "a nitrofurantoína deve ser evitada em ITU de terceiro trimestre por risco de hemólise em  fetos com possível de fi ciência de G6P",
    "alternativa_d": "quinolonas são opções de primeira linha para o tratamento de cistite não complicad",
    "alternativa_e": "tratando-se de uma gestante, a internação com medicamento endovenoso é mandatóri",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 68,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Assinale   a alternativa que tem orientação do uso de imunoglobulina anti-D na pro fi laxia da  aloimunização.",
    "alternativa_a": "",
    "alternativa_b": "Mulher Rh negativo, com teste de Coombs indireto positivo.",
    "alternativa_c": "Mulher Rh positivo, com teste de Coombs indireto negativo.",
    "alternativa_d": "Mulher Rh positivo, com teste de Coombs indireto positivo.",
    "alternativa_e": "Parceiro Rh negativo ou com tipagem indeterminad",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 69,
    "texto_questao": "ENARE 2021 - Objetiva | R1  NÃO con fi gura sinal de probabilidade de gravidez:",
    "alternativa_a": "Sinal de Nobile-Budin.",
    "alternativa_b": "Sinal de Hegar.",
    "alternativa_c": "Ausculta do batimento cardíaco fetal.",
    "alternativa_d": "Aumento do volume uterino.",
    "alternativa_e": "Atraso menstrual.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 70,
    "texto_questao": "ENARE 2021 - Objetiva | R1  G4   PN3 vem para consulta de pré-natal na Unidade Básica de Saúde e relata data da última menstruação   (DUM)   em   15/11/2020.   Apresenta   ciclos   menstruais   regulares.   Segundo   a regra de Naegele, a data provável do parto (DPP) será em",
    "alternativa_a": "22/12/2021.",
    "alternativa_b": "12/12/2021.",
    "alternativa_c": "12/08/2021.",
    "alternativa_d": "22/08/2021.",
    "alternativa_e": "22/07/2021.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 71,
    "texto_questao": "Medway - ENARE - 2021   Páginas 28/42\n\nENARE 2021 - Objetiva | R1  Durante o ciclo menstrual, ocorrem modi fi cações hormonais que permitem a fecundação e a  gestação.   Dentre essas alterações, assinale a alternativa que condiz com a   fi siologia do  ciclo.",
    "alternativa_a": "",
    "alternativa_b": "A ovulação ocorre após 24 horas do pico de FSH.",
    "alternativa_c": "Na fase ovulatória, há predominância da progesterona sobre o estrogênio.",
    "alternativa_d": "Após a ovulação, o estrogênio predomina sobre a progesteron",
    "alternativa_e": "Após a fecundação, o corpo lúteo será nutrido pelo HCG para manter a produção de  estrogênio, impedindo a menstruação.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 72,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Segundo   os critérios de elegibilidade para uso de métodos contraceptivos, considera-se  categoria 4 para o uso de anticoncepcional combinado",
    "alternativa_a": "",
    "alternativa_b": "hipertensão pulmonar.",
    "alternativa_c": "história de mãe com câncer de mam",
    "alternativa_d": "tabagismo com menos de 35 anos.",
    "alternativa_e": "veias varicosas (varizes).",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 73,
    "texto_questao": "ENARE 2021 - Objetiva | R1  A   endometriose frequentemente compromete a qualidade de vida da pacient",
    "alternativa_a": "",
    "alternativa_b": "Há correlação entre a quantidade de focos e a dor da pacient",
    "alternativa_c": "O marcador CA-125 elevado indica a gravidade do caso.",
    "alternativa_d": "O tratamento pode ser realizado promovendo a amenorreia da pacient",
    "alternativa_e": "É indicação absoluta para cirurgia a presença de endometriom",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 74,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Medway - ENARE - 2021   Páginas 29/42\n\nPaciente de 33 anos, nuligesta, relata, durante a consulta de rotina ginecológica, ciclos menstruais regulares,   fl uxo dentro do padrão normal, sem queixas álgicas. Apresenta um ultrassom endovaginal com mioma uterino subseroso de 1 cm. A proposta terapêutica nesse  caso clínico é",
    "alternativa_a": "",
    "alternativa_b": "tratamento com anticoncepcional hormonal combinado oral.",
    "alternativa_c": "indicação de miomectomia para estudo histopatológico.",
    "alternativa_d": "indicação de histerectomia devido ao risco de degeneração malign",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 75,
    "texto_questao": "ENARE 2021 - Objetiva | R1  A   mastalgia é uma queixa muito comum nos consultórios médicos devido ao medo de  câncer.   O ginecologista deve saber lidar com as patologias benignas da mama devido a sua  frequência   e impacto na vida da mulher. Considerando esses casos, assinale a alternativa INCORRET",
    "alternativa_a": "",
    "alternativa_b": "Clomifeno e alguns antidepressivos, como a sertralina, podem causar mastalgi",
    "alternativa_c": "Faz parte do tratamento não farmacológico: uso de sutiã esportivo e exercício físico.",
    "alternativa_d": "Nos casos refratários, pode ser realizado bloqueio hormonal.",
    "alternativa_e": "Vitamina E, comprovadamente, pode tratar a patologi",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 76,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Paciente de 37 anos procura consultório com queixa de corrimento vaginal associado à  ardência,   prurido e dispareuni",
    "alternativa_a": "",
    "alternativa_b": "corpo estranho.",
    "alternativa_c": "tricomonías",
    "alternativa_d": "vaginose bacterian",
    "alternativa_e": "vaginose citolític",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 77,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Medway - ENARE - 2021   Páginas 30/42\n\nAs   ações   de   vigilância   do   câncer   constituem   um   componente   estratégico   para   o planejamento e fi ciente e efetivo dos programas de prevenção e controle de câncer. No Brasil,   o   câncer   com   maior   incidência   em   mulheres   (conforme   localização   primária   do  tumor) é o de",
    "alternativa_a": "",
    "alternativa_b": "mam",
    "alternativa_c": "corpo do útero.",
    "alternativa_d": "cólon e reto.",
    "alternativa_e": "colo do útero.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 78,
    "texto_questao": "ENARE 2021 - Objetiva | R1  O   câncer do corpo do útero pode ter origem em diferentes partes do órgão. O tipo mais  comum   se origina no endométrio e o menos comum é o que se origina na musculatura e no  tecido   de sustentação do órgão. Em relação ao câncer de endométrio, assinale a alternativa  corret",
    "alternativa_a": "",
    "alternativa_b": "Tem como fatores de risco obesidade, diabetes e ciclos anovulatórios.",
    "alternativa_c": "É a principal causa de sangramento na pós-menopaus",
    "alternativa_d": "Pacientes com fator de risco para câncer do endométrio não devem ser rastreadas se  assintomáticas.",
    "alternativa_e": "A tomogra fi a computadorizada pode ser útil no rastreamento de pacientes obesas.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 79,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Sobre   o rastreio do câncer de colo de útero, assinale a alternativa que condiz com as  diretrizes atuais.",
    "alternativa_a": "",
    "alternativa_b": "É um exame com alto valor preditivo negativo.",
    "alternativa_c": "Podem ser excluídas do rastreamento pacientes histerectomizadas.",
    "alternativa_d": "É recomendado a partir de 25 anos para mulheres com atividade sexual.",
    "alternativa_e": "Com a introdução das vacinas, o rastreio tende a diminuir.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 80,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Medway - ENARE - 2021   Páginas 31/42\n\nPaciente menopausada de 60 anos apresenta queixa de fogachos intensos, com repercussão  social   e emocional. Após avaliação ginecológica, a paciente solicita prescrição de terapia hormonal (TH), entretanto apresenta diversas comorbidades, listadas nas alternativas. O médico contraindicou a TH devido à",
    "alternativa_a": "",
    "alternativa_b": "hepatite C crônic",
    "alternativa_c": "hipertensão arterial controlad",
    "alternativa_d": "osteoporos",
    "alternativa_e": "por fi ri",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 81,
    "texto_questao": "ENARE 2021 - Objetiva | R1  No cenário da Atenção Primária à Saúde (APS), na qual em geral temos uma população com baixa   prevalência   de   doenças,   a   probabilidade   de   um   exame   cujo   resultado   indique  qualquer   alteração de fato representar alguma doença será menor que a probabilidade em um cenário de alta prevalência de doenças, como hospitais secundários e terciários. Esse  conceito refere-se a qual característica dos testes diagnósticos?",
    "alternativa_a": "",
    "alternativa_b": "Especi fi cidad",
    "alternativa_c": "Valor preditivo positivo.",
    "alternativa_d": "Acuráci",
    "alternativa_e": "Prevalênci",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 82,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Assinale   a alternativa que representa corretamente os quatro princípios que orientam a  ética médic",
    "alternativa_a": "",
    "alternativa_b": "Bene fi cência, Não male fi cência, Coordenação e Acesso.",
    "alternativa_c": "Acesso, Longitudinalidade, Coordenação e Autonomi",
    "alternativa_d": "Longitudinalidade, Integralidade, Coordenação e Acesso.",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 83,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Assinale a alternativa correta sobre a abordagem familiar.  Medway - ENARE - 2021   Páginas 32/42",
    "alternativa_a": "A abordagem familiar consiste em con fi rmar as informações trazidas pelo paciente no  ambiente   da   consulta   com   outros   familiares,   visto   que   tais   informações   podem   ser  imprecisas ou inverídicas, aumentando a certeza do histórico do pacient",
    "alternativa_b": "A abordagem familiar consiste em levantar o histórico completo das doenças presentes na família, visando identi fi car os riscos à saúde do indivíduo e selecionar os exames e  orientações que são importantes para el",
    "alternativa_c": "A abordagem familiar consiste em triagem de doenças genéticas, em que os indivíduos  de   uma mesma família realizam exames em busca de genes que causem ou aumentem o risco de doenças diversas.",
    "alternativa_d": "A   compreensão   da   abordagem   familiar   sistêmica   contribui   no   plano   de   prevenção, investigação clínica e do tratamento de casos simples e complexos.",
    "alternativa_e": "Não há contraindicações em convidar a família e realizar a consulta em conjunto, tendo  em   vista a grande importância que o ambiente familiar exerce no processo de adoecimento  e suporte no tratamento e recuperação dos indivíduos doentes.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 84,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Em relação à Atenção Primária à Saúde (APS), assinale a alternativa INCORRET",
    "alternativa_a": "",
    "alternativa_b": "Inclui a continuidade, pelo fato de cuidar de pessoas na doença e na saúde ao longo de um período.",
    "alternativa_c": "É o cuidado de primeiro contato, servindo como ponto de entrada de uma pessoa com o  serviço de saúd",
    "alternativa_d": "Tem a função de servir e coordenar todas as necessidades de saúde da pesso",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 85,
    "texto_questao": "ENARE 2021 - Objetiva | R1  A   de fi nição   de   rastreamento   é   a   realização   de   aplicação   de   testes   em   pessoas  assintomáticas   com o objetivo de selecionar indivíduos para intervenções cujo benefício potencial seja maior que o dano potencial. Tendo em mente tal conceito, em qual nível de prevenção podemos inserir o rastreamento?",
    "alternativa_a": "",
    "alternativa_b": "Prevenção secundári",
    "alternativa_c": "Prevenção terciári",
    "alternativa_d": "Prevenção quaternári",
    "alternativa_e": "Medway - ENARE - 2021   Páginas 33/42",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 86,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Referente à Saúde da Criança, informe se é verdadeiro (V) ou falso (F) o que se a fi rma a  seguir   e assinale a alternativa com a sequência corret",
    "alternativa_a": "F — V — V — F.",
    "alternativa_b": "F — F — F — V.",
    "alternativa_c": "V — V — F — F.",
    "alternativa_d": "V — V — V — F.",
    "alternativa_e": "F — F — V — V.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 87,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Durante o acompanhamento de puericultura, é possível identi fi car critérios que classi fi quem  a   criança   como   de   alto   risco,   podendo   ser   ao   nascimento   ou   adquirido.   Embora   esses  critérios   possam variar, qual dos seguintes NÃO representa um fator de risco para essa  classi fi cação?",
    "alternativa_a": "",
    "alternativa_b": "Utilização da saúde suplementar.",
    "alternativa_c": "Mãe analfabet",
    "alternativa_d": "Chefe de família sem fonte de rend",
    "alternativa_e": "Criança manifestadamente indesejad",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 88,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Uma mulher de 28 anos, assintomática, com histórico familiar de câncer de mama da avó materna aos 65 anos, procura a unidade de saúde para realizar “exames preventivos”. Ao  exame   físico, não apresenta qualquer alteração. Qual dos seguintes exames é mais indicado no momento, tendo em vista suas características e o programa de saúde da mulher?",
    "alternativa_a": "",
    "alternativa_b": "Mamogra fi",
    "alternativa_c": "Ultrassom de mamas.",
    "alternativa_d": "",
    "alternativa_e": "Ultrassonogra fi a transvaginal.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 89,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Uma mulher de 83 anos, hipertensa, sem outras comorbidades, comparece à unidade de  saúde   para veri fi cação da pressão arterial de rotin",
    "alternativa_a": "",
    "alternativa_b": "Infecção urinári",
    "alternativa_c": "Qued",
    "alternativa_d": "Demência vascular.",
    "alternativa_e": "Depressão.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 90,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Um homem de 41 anos procura a unidade de saúde para atendimento de rotin",
    "alternativa_a": "Causas  externas.",
    "alternativa_b": "Hemograma   completo,   creatinina,   potássio,   glicemia,   lipidograma   e   PS",
    "alternativa_c": "Glicemia de jejum e lipidogram",
    "alternativa_d": "Hemograma   completo,   creatinina,   potássio,   glicemia,   lipidograma   e   PS",
    "alternativa_e": "Nenhum exame está indicado. Doenças cardiovasculares.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 91,
    "texto_questao": "ENARE 2021 - Objetiva | R1  O   Método Clínico Centrado na Pessoa (MCCP) é um dos modelos de abordagem à consulta,  sendo   considerado um método que engloba e sistematiza diversos aspectos positivos das  Medway - ENARE - 2021   Páginas 35/42\n\ndiferentes   formas de abordagem aos problemas de saúd",
    "alternativa_a": "",
    "alternativa_b": "Um dos seus componentes é “considerar a pessoa como um todo”, ou seja,   realizar  exame físico completo em todas as consultas sem esquecer qualquer órgão ou sistem",
    "alternativa_c": "Trata-se de um checklist a ser realizado a cada consulta, a   fi m de abarcar todos os  componentes   e realizar adequada revisão de sintomas e sistemas, bem como os fatores  socioeconômicos relacionados ao agravo à saúd",
    "alternativa_d": "Seu primeiro componente é “explorando a doença e a experiência da doença”, em que  são   abordados os sentimentos, ideias, impacto na funcionalidade e quais as expectativas do paciente no processo de adoecimento.",
    "alternativa_e": "Tal método é exclusivo no atendimento de pacientes com queixas de saúde mental, tendo pouco ou nenhum valor no acompanhamento de problemas orgânicos.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 92,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Tendo   em vista os programas de rastreamento e seus possíveis vieses, assinale a alternativa  corret",
    "alternativa_a": "O   diagnóstico   precoce   através   do   rastreamento   é   capaz   de   alterar   o   desfecho, independentemente da e fi cácia do tratamento.",
    "alternativa_b": "Em casos de sobrediagnóstico, o principal erro é a falha no diagnóstico, podendo   ser  considerada como um falso-positivo do rastreamento.",
    "alternativa_c": "O   rastreamento   deve,   preferencialmente,   ser   realizado   para   condições   que   não  apresentem   fases   pré-clínicas   bem   conhecidas,   aumentando   o   impacto   sobre   a morbimortalidad",
    "alternativa_d": "Ao avaliarmos a e fi cácia de um determinado programa de rastreamento, a forma mais  con fi ável de descrever sua efetividade é a diferença na sobrevida em 5 anos.",
    "alternativa_e": "No   viés   de   tempo   de   duração,   há   erro   ao   considerar   como   homogêneas   evoluções heterogêneas na dita “história natural das doenças”.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 93,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Tendo   em vista os quatro domínios da prevenção na prática clínica, assinale a alternativa  que melhor de fi ne o conceito de prevenção quaternári",
    "alternativa_a": "Trata-se da situação na qual o médico e a equipe de saúde realizam a prevenção a nível  quaternário,   ou seja, a instituição de medidas pro fi láticas contra escaras, broncoaspiração, infecções e outras no ambiente de Terapia Intensiv",
    "alternativa_b": "Trata-se da ação realizada para evitar ou remover a causa de um problema em um indivíduo ou população antes que ele se manifeste, como na imunização.",
    "alternativa_c": "Trata-se da busca por um problema de saúde em estágio inicial, facilitando a cura, reduzindo ou prevenindo que se espalhe ou cause efeitos de longo prazo.",
    "alternativa_d": "Trata-se   da   ação   feita   para   identi fi car   um   paciente   ou   população   em   risco   de  supermedicalização,   para   protegê-los   de   uma   intervenção   médica   excessiva   e   sugerir  procedimentos cientí fi ca e eticamente aceitáveis.",
    "alternativa_e": "Trata-se da ação realizada para reduzir os efeitos crônicos de um problema de saúde do indivíduo   ou   da   população,   minimizando   o   prejuízo   funcional   em   consequência   de   um problema de saúde agudo ou crônico, incluindo a reabilitação.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 94,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Para adequado controle dos agravos crônicos à saúde, é de fundamental importância a  corresponsabilização   da pesso",
    "alternativa_a": "",
    "alternativa_b": "Contemplação, pois admite que há um problema, porém apresenta um comportamento  ambivalente e considera adotar mudanças eventualment",
    "alternativa_c": "Preparação, pois já de fi niu quando deve iniciar atividade física e criou condições para mudar o comportamento.",
    "alternativa_d": "Ação, pois o planejamento para a prática de atividade física é a primeira mudança necessária na mudança do comportamento.",
    "alternativa_e": "Manutenção, pois não alterou seu comportamento sedentário, mantendo-se inativo.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 95,
    "texto_questao": "ENARE 2021 - Objetiva | R1  A   promoção da alimentação saudável é fundamental para a saúde pública, e ações que  visem   promovê-la devem levar em conta os nutrientes e as especi fi cidades nutricionais de  cada   faixa   etária,   sendo   diferentes   conforme   idade,   sexo,   grau   de   atividade   física   e  Medway - ENARE - 2021   Páginas 37/42\n\ndiferentes   situações da vida, como a gestação. Nesse contexto, em relação às seguintes  orientações essenciais em nutrição, assinale a alternativa corret",
    "alternativa_a": "A   relação   cintura/quadril   consiste   em   um   bom   indicador  complementar   que tem boa correlação com a gordura abdominal e associação com o risco  de   morbimortalidad",
    "alternativa_b": "Os cuidadores das crianças devem ser orientados a evitar a oferta de alimentos com alta  densidade   calórica, como bebidas pobres em nutrientes (refrigerantes, sucos arti fi ciais),  açúcar,   doces em geral, salgadinhos, achocolatados, gelatinas e outras guloseimas antes  dos   dois anos de vid",
    "alternativa_c": "No   período   da   adolescência,   há   um   crescimento   rápido   e   aumento   da   necessidade  energética, porém não nas necessidades de cálcio ou ferro.",
    "alternativa_d": "Na avaliação do adulto, existem alguns métodos para avaliação da gordura abdominal. A  OMS   orienta a medida da circunferência abdominal no ponto médio entre o último rebordo  costal   e   a   crista   ilíac",
    "alternativa_e": "No  entanto   ainda   não   existem   evidências   su fi cientes   de   que   os   valores   recomendados   de nutrientes devam ser diminuídos ou aumentados para idosos. Os pontos de corte de IMC,  entretanto,   são diferentes para a população idosa, sendo IMC < 22 classi fi cado como baixo peso, de 22 a 27 como eutró fi co e > 27 como sobrepeso.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 96,
    "texto_questao": "ENARE 2021 - Objetiva | R1  A   atenção primária à saúde tem grande potencial para estimular a prática de atividade  físic",
    "alternativa_a": "",
    "alternativa_b": "Várias doenças apresentam melhora com a prática de atividade física, como diabetes melito e hipertensão arterial, porém outras, como osteoporose e câncer, não são afetadas por essa prátic",
    "alternativa_c": "Os benefícios da atividade física são sustentados, ou seja, mesmo com a sua interrupção,  seus efeitos são permanentes.",
    "alternativa_d": "Não é necessária qualquer avaliação médica na atenção primária previamente à prática  de   atividade física, sendo que a imposição dessa condição diminui a aderência e di fi culta o início da prática de exercícios.",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 97,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Senhor   José, 70 anos, IMC 38 kg/m², sedentário, hipertenso (controlado com medicação),  sofreu   um acidente vascular encefálico (AVE) há 9 meses, apresentando como sequela redução da força em dimídio esquerdo. Desde o AVE, tem caminhado com di fi culdade e refere perda de equilíbrio e algumas quedas. Nega alterações na sensibilidad",
    "alternativa_a": "",
    "alternativa_b": "O senhor José pode ser encaminhado à   fi sioterapia, mas apenas para controle da   dor  lombar, pois não há benefícios na realização de   fi sioterapia após 6 meses de AV",
    "alternativa_c": "O senhor José pode ser encaminhado à   fi sioterapia, podendo obter como benefícios melhora da dor, do equilíbrio, fortalecimento muscular e ganho de autonomi",
    "alternativa_d": "O   senhor   José   pode   ser   encaminhado   à   fi sioterapia,   porém   isso   apenas   evitará   a progressão do caso, não sendo possível a sua melhori",
    "alternativa_e": "O senhor José não deve ser encaminhado à   fi sioterapia, pois, antes disso, é necessário  que deixe de ser sedentário e inicie a prática de caminhadas.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 98,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Em   relação   à   Saúde   do   Trabalhador   e   à   Comunicação   de   Acidente   de   Trabalho   (CAT),  assinale a alternativa corret",
    "alternativa_a": "Medway - ENARE - 2021   Páginas 39/42",
    "alternativa_b": "De fi ne-se como doença pro fi ssional um subtipo de doença ocupacional que é resultado do  exercício   de uma determinada pro fi ssão, prescindindo para sua comprovação o nexo causal, bastando a comprovação do exercício da atividad",
    "alternativa_c": "De fi ne-se   como   acidente   de   trajeto   aquele   ocorrido   durante   o   deslocamento   do  trabalhador dentro do ambiente da empres",
    "alternativa_d": "Apesar do sigilo pro fi ssional, caso a empresa solicite, o médico pode incluir o diagnóstico literal ou CID-10 no atestado do paciente, sem a necessidade da aprovação do trabalhador.",
    "alternativa_e": "O acidente ocorrido com o trabalhador fora do local e do horário de trabalho não pode   ser  equiparado   ao acidente de trabalho, mesmo na execução de ordem ou na realização de  serviço sob autoridade da empres",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 99,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Sobre   os indicadores de saúde e as internações por condições sensíveis à atenção primária (ICSAP), assinale a alternativa corret",
    "alternativa_a": "A lista das ICSAP é de fi nida internacionalmente, sendo a mesma nos mais diversos países  do mundo.",
    "alternativa_b": "As ICSAP variam conforme a idade, sendo que, nos extremos de idade, as hospitalizações por ICSAP tendem a diminuir.",
    "alternativa_c": "A associação entre ICSAP e piores condições socioeconômicas é consistente, porém seu impacto não é muito importante, de acordo com estudos.",
    "alternativa_d": "Nos municípios com alta cobertura da Estratégia da Saúde da Família (ESF), os estudos  demonstram redução signi fi cativa das ICSAP.",
    "alternativa_e": "A lista das ICSAP não inclui doenças imunizáveis.",
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  },
  {
    "numero": 100,
    "texto_questao": "ENARE 2021 - Objetiva | R1  Referente à terapia comunitária e grupos na atenção primária à saúde (APS), assinale a  alternativa corret",
    "alternativa_a": "Também   é importante um acompanhamento paralelo com os pais, sendo de preferência individual.",
    "alternativa_b": "Na   construção   de   grupos   de   crianças,   é   importante   a   manutenção   de   critérios   de homogeneidade   no   que   diz   respeito   à   faixa   etária   e   ao   tipo   de   patologi",
    "alternativa_c": "Os grupos de educação em saúde devem, preferencialmente, ser focados no facilitador, pois,   além   deste   deter   mais   conhecimento,   é   uma   forma   de   evitar   divagações  desnecessárias e melhorar a e fi ciência do grupo.",
    "alternativa_d": "A   terapia   comunitária   dá   ênfase   em   trazer   para   a   comunidade   o   saber   cientí fi co  adequado, com foco nessas orientações, tendo pouco espaço para autonomia dos membros.",
    "alternativa_e": null,
    "gabarito": null,
    "area": "Todas as áreas",
    "dificuldade": "media"
  }
]